export const colors = [
    {
        value: 'Красный',
        label: 'Красный',
    },
    {
        value: 'Теплый красный',
        label: 'Теплый красный',
    }
    ,
    {
        value: 'Розовый',
        label: 'Розовый',
    },
    {
        value:'Оранжевый',
        label:'Оранжевый',
    },
    {
        value:'Цвет терракота',
        label:'Цвет терракота',
    },
    {
        value:'Коричневый',
        label:'Коричневый',
    },
    {
        value:'Каштановый',
        label:'Каштановый',
    },
    {
        value:'Канареечный',
        label:'Канареечный',
    },
    {
        value:'Золотистый',
        label:'Золотистый',
    },
    {
        value:'Желтый',
        label:'Желтый',
    },
    {
        value:'Желто-зеленый',
        label:'Желто-зеленый',
    },
    {
        value:'Оливковый',
        label:'Оливковый',
    },
    {
        value:'Зеленый травяной',
        label:'Зеленый травяной',
    },
    {
        value:'Цвет резеды',
        label:'Цвет резеды',
    },
    {
        value:'Морская волна',
        label:'Морская волна',
    },
    {
        value:'Бежевый',
        label:'Бежевый',
    },
    {
        value:'Голубой',
        label:'Голубой',
    },
    {
        value:'Ультрамарин',
        label:'Ультрамарин',
    },
    {
        value:'Синий',
        label:'Синий',
    },
    {
        value:'Фиолетовый',
        label:'Фиолетовый',
    },
    {
        value:'Сиреневый',
        label:'Сиреневый',
    },
    {
        value:'Пурпурный',
        label:'Пурпурный',
    },
    {
        value:'Бордо',
        label:'Бордо',
    },
    {
        value:'Серый',
        label:'Серый',
    }
];
